{
    "wykrywanie": "It was precisely for the accurate and precise detection of underground infrastructure that the PAS 128 methodology was developed in the United Kingdom. This detection method was approved by The Survey Association in the United Kingdom, according to which there are some depths of detection. Each of them requires the use of appropriate locators, and the quality of detection increases with each subsequent level.",
    "wykrywanie2": "Constant changes in the environment and a growing population make it necessary to build new buildings and renovate existing ones. Due to rapid development, underground infrastructure, especially the media, must be maintained or repaired continuously. The main challenge for managers is detailed knowledge of what and where it is underground. Without this, no one is able to quickly respond to the resulting crash. In addition, inaccurate maps of underground infrastructure can lead to many dangerous damages - for example, the bucket of the excavator can hit the gas pipe, which according to the map runs a bit further. Accurate detection of underground installations requires the use of very precise measuring instruments that accurately show the course of the installation, and additionally operate non-invasively.",
    "topnaglowek": "GP Radars are our passion!",
    "toptext": "Available worldwide!!",
    "navOffer": "Offer",
    "navEq": "Equipment",
    "navWorks": "Our Work",
    "navContact": "Contact Us",
    "lanMain": "Welcome on GPRadars",
    "lanText": "Here you will get everything about our offer",
    "enter": "Enter",
    "about": "We are a geodetic company that uses the latest industry solutions to ensure the precision and efficiency of services. Extensive practical knowledge of our employees enables the use of the latest techniques in a variety of geodetic and cartographic tasks. The combination of experience in the profession and the use of advanced technologies has provided us with dynamic development. Thanks to it, we can permanently fulfill our goal, which is constantly improving the quality of services and shortening the time of their implementation.",
    "article1": "jak strona zadziala to wstawimy abstrakt",
    "article1Title": "jak strona zadziala to wstawimy abstrakt",
    "works": "Our works",
    "worksText": "For more than 4 years we take part in many projects",
    "links": "Usefull links",
    "ultrah1": "Configuring the device to work in difficult conditions",
    "ultrah2": "Measurement of disturbances from the environment (AIM)",
    "ultrah3": "Offset measurements",
    "ultrah4": "Remote communication between detector and generator",
    "ultrah5": "Readable screen",
    "ultrap10": "The Leica ULTRA detector can be configured to operate in a wide range of conditions. The software modes allow you to tailor the antennas to your working conditions for greater accuracy and repeatability. With over 100 available programmable operating frequencies, the operator can adapt the device to specific operating conditions.",
    "ultrap20": "Leica ULTRA has been equipped with an advanced environmental noise detection system (AIM) that analyzes external signals for noise and recommends the best frequencies for accurate underground installation detection.",
    "ultrap30": "Underground obstacle installation can always be too close or under a terrain obstacle.Thanks to the offset measurement option, the Leica ULTRA detector can track the wire when it is not directly above it, the function uses available data for horizontal estimation and vertical (depth) distance. ",
    "ultrap40": "The advanced connectivity between the Leica ULTRA detector and the signal generator allows it to be controlled directly from the detector. Work smarter and over longer distances to get the best results in less time, eliminating the need to go to the signal generator to change its settings.",
    "ultrap50": "The Leica ULTRA detector is equipped with a clear graphical LCD screen with automatic directional arrow display, a large backlit display provides reliable and fast tracking in all environmental conditions, both day and night. GNSS or GIS data, Leica ULTRA is a one-man instrument for detecting underground wires and measuring their position Leica ULTRA provides best-in-class results for tracking and locating underground installations. ",
    "ds2000p1": "Leica DS 2000 is a modern digital locator of underground infrastructure based on radar technology, which allows to determine the position and depth of cables, both metal and non-metallic (PVC, plastic, cement) Georadar DS 2000 thanks to the use of a modern, ducting antenna ( 250-700 MHz) detects deeply (250MHz) and shallow (700MHz) located objects, already during one scan, saving time and costs. ",
    "ds2000p2": "The principle of operation of a GPR is to generate an electromagnetic wave and send it to the studied ground, rock or material center. This is done through a transmitting antenna that generates a signal of a specific frequency. The wave passes through the medium and collapses, reflecting on the occurring in the medium The two antennas are connected to the central unit, which manages wave generation and its reflected digital recording. The excitation of the georadar takes place through a measuring device mounted on wheels, measuring threads. along the profile are saved successive signals, which are juxtaposed together form a depth georadar cross-section, called radarogram.",
    "eqHeader": "Information about the equipment we have.",
    "eqText": "We currently have Leica equipment, but we are constantly trying to expand our offer.",
    "name": "Name",
    "msg": "Message",
    "send": "Send message",
    "offerHeader": "Our company's offer",
    "offerp1": "Electromagnetic waves sent from the transmitting antenna when they enter the pipe, cables (it does not matter if the cables are live or not), they bounce off and enter the receiver. In this way, our software creates images.",
    "offerp2": "It is not easy to determine what exactly is under our study object. The computer can show us the linear motion and on this basis determine all parameters of the object.",
    "offerp3": "Specific tasks performed with a georadar are presented below:",
    "offerT1header": "Installation detection",
    "offerT2header": "Archeology",
    "offerT3header": "Engineering applications",
    "offerT4header": "Mining",
    "offerT5header": "Geology",
    "offerT6header": "Railway",
    "offerT1p1": "Mapping of underground communal networks (both plastic / PE-HDPE-PVC /, as metal, reinforced concrete, etc.)",
    "offerT1p2": "Profiling of watertight layers",
    "offerT1p3": "Planning and maintenance of cable and pipeline networks",
    "offerT2p1": "Detection of unexploded ordinances",
    "offerT2p2": "Mapping of crypts, sarcophagi, tombs, burial sites",
    "offerT2p3": "General support for archaeological works",
    "offerT3p1": "Study of the structures of bridges, viaducts, ceilings and masonry",
    "offerT3p2": "Surface and ground diagnostics: roads, highways, railway lines (for revitalization, modernization or railway line studies), airport runways and parking",
    "offerT3p3": "Recognizing the subsoil for the designed and existing communication infrastructure as roads, highways, beltways",
    "offerT4p1": "Location of facilities such as post-mining and karst voids, tunnels, shallow mining excavations: trunks, shafts, sidewalks and other types of underground structures (canals, collectors, tanks, concrete slabs and columns, foundations, piles, etc.)",
    "offerT4p2": "Detection of subsidence and subsidence",
    "offerT4p3": "Analysis of the location of the groundwater table",
    "offerT5p1": "Shallow lithological and stratigraphic analyzes",
    "offerT5p2": "Soil classification, stratification and deck segregation",
    "offerT5p3": "Research on industrial and contaminated sites",
    "offerT6p1": "Evaluation of the distribution of undercoat layers, e.g. gravel",
    "offerT6p2": "Recognition of the construction and condition of the railway bedrock and its ground",
    "offerT6p3": "Planning and maintenance of cable and pipeline networks"
}
