{
    "wykrywanie": "To właśnie dla dokładnego i precyzyjnego wykrywania infrastruktury podziemnej została opracowana w Wielkiej Brytanii metodologia PAS 128. Ta metoda wykrywania została zatwierdzona przez The Survey Association w Wielkiej Brytanii, według której istnieje szczęść poziomów detekcji. Każdy z nich wymaga zastosowania odpowiednich lokalizatorów, a jakość wykrywania wzrasta wraz z każdym kolejnym poziomem.",
    "wykrywanie2": "Ciągłe zmiany środowiska i rosnąca populacja powodują konieczność budowy nowych budynków i renowacji istniejących. W związku z szybkim rozwojem, infrastruktura podziemna, a szczególnie media muszą być utrzymywane lub naprawianie w sposób ciągły. Głównym wyzwaniem dla zarządców jest szczegółowa wiedza co i gdzie znajduje się pod ziemią. Bez tego nikt nie jest w stanie szybko zareagować na powstałą awarię. Dodatkowo niedokładne mapy infrastruktury podziemnej mogą doprowadzić do wielu niebezpiecznych szkód – np. łyżka koparki może trafić w rurę z gazem, która według mapy biegnie kawałek dalej. Dokładane wykrywanie przebiegu instalacji podziemnych wymaga zastosowania bardzo precyzyjnych przyrządów pomiarowych, które dokładnie pokazują jej przebieg, a dodatkowo działają nieinwazyjnie.",
    "topnaglowek": "GEORADARY - nasza pasja!",
    "toptext": "Połączeni w wiedzy żeby sprostać wyzwaniom.",
    "navOffer": "Oferta",
    "navEq": "Sprzęt",
    "navWorks": "Nasze Realizacje",
    "navContact": "Kontakt",
    "lanMain": "Witamy na portalu GPRADARS",
    "lanText": "gdzie przedstawimy ofertę naszej firmy dotyczącą GEORADARÓW",
    "enter": "Wejdź",
    "about": "Jestesmy przedsiębiorstwem geodezyjnym korzystającym z najnowszych rozwiązań branżowych dla zapewnienia precyzji i sprawności wykonywanych usług. Rozległa wiedza praktyczna naszych pracowników umożliwia wykorzystanie najnowszych technik w różnorodnych zadaniach geodezyjnych i kartograficznych. Połączenie doświadczenia w profesji ze stosowaniem zaawansowanych technologii zapewniło nam dynamiczny rozwój. Dzięki niemu możemy trwale wypełniać nasz cel, jakim jest ciągłe podnoszenie jakości usług i skracanie czasu ich realizacji.",
    "article1": "Obsługa geodezyjna budowy drogi obejmuje szereg etapów – od planowania jej przebiegu po monitoring geodezyjny stanu drogi w trakcie użytkowania. Na każdym z etapów budowy wykorzystywane są rozwiązania geodezyjne z użyciem standardowych narzędzi i technik geodezyjnych. Rozwijający się przemysł elektroniczny i osiąganie coraz większej precyzji poprzez różnego rodzaju urządzenia daje możliwość wykorzystania ich w pracach geodezyjnych jako narzędzi pomiarowych, a informacje dostarczone z pomiaru tymi urządzeniami mogą być traktowane jako informacje wspomagające. Jednym z takich urządzeń jest georadar, a jego wykorzystanie może rozpocząć się już na etapie planowania przebiegu drogi. Pomiar georadarem umożliwia pozyskanie danych o podłożu oraz ukrytych w nim elementów nie wykazanych na mapach, takich jak: skały, głazy, niewybuchy, podziemne cieki wodne, nieużywana infrastruktura techniczna itp. Dane georadarowe mogą także posłużyć do oceny stanu podłoża lub poszczególnych warstw podbudowy drogi. W artykule zaprezentowano wykorzystanie georadaru w procesie monitoringu osiadania fragmentu nasypu przeciążeniowego, w trakcie budowy obwodnicy południowej miasta Gdańska. Celem przeprowadzonych badań było zbadanie możliwości wykorzystania wyników takich pomiarów jako innowację w pomiarach drogowych. Otrzymane wyniki skonfrontowano z wynikami monitoringu przeprowadzonego metodami klasycznymi przez firmę Geopartner Sp. z o.o. s. k. z Gdańska.",
    "article1Title": "Wykorzystanie georadaru w monitoringu osiadania nasypów przeciążeniowych",
    "works": "Nasze prace",
    "worksText": "Od ponad 4 lat realizujemy różne projekty",
    "links": "Przydatne linki",
    "ultrah1": "Konfiguracja urządzenia do pracy w trudnych warunkach",
    "ultrah2": "Pomiar zakłóceń z otoczenia (AIM)",
    "ultrah3": "Pomiary offsetowe",
    "ultrah4": "Zdalna łączność miedzy wykrywaczem i generatorem",
    "ultrah5": "Czytelny ekran",
    "ultrap1": "Wykrywacz Leica ULTRA może zostać skonfigurowany do pracy w różnych warunkach. Tryby oprogramowania umożliwiają dostosowanie anten do warunków pracy, zapewniając większą dokładność i powtarzalność śledzenia. Korzystając z ponad 100 dostępnych programowalnych częstotliwości roboczych, operator może dostosować urządzenie do konkretnych warunków pracy.",
    "ultrap2": "Leica ULTRA został wyposażony w zaawansowany system do wykrywania zakłóceń pochodzących z otoczenia (AIM), który analizuje zewnętrzne sygnały pod kątem szumu i rekomenduje najlepsze częstotliwości do dokładnego wykrywania instalacji podziemnych. Ta funkcja sprawdza się podczas pracy w środowiskach o dużym zagęszczeniu instalacji podziemnych.",
    "ultrap3": "Zawsze może się zdarzyć, że instalacja podziemna będzie przebiegać zbyt blisko, lub pod przeszkodą terenową. Dzięki opcji pomiarów offsetowych, wykrywacz Leica ULTRA może wyśledzić przewód, gdy nie znajduje się bezpośrednio nad nim. Funkcja wykorzystuje dostępne dane do oszacowania poziomej i pionowej (głębokość) odległości.  ",
    "ultrap4": "Zaawansowana łączność pomiędzy wykrywaczem Leica ULTRA i generatorem sygnału, umożliwia sterowanie jego pracą bezpośrednio z wykrywacza. Pracuj mądrzej i na większych odległościach, aby osiągnąć jak najlepsze wyniki w krótszym czasie, eliminując potrzebę chodzenia do generatora sygnału celem zmiany jego ustawień.",
    "ultrap5": "Wykrywacz Leica ULTRA został wyposażony w czytelny ekran graficzny LCD, z funkcją automatycznego wyświetlania strzałek kierunkowych. Duży, podświetlany wyświetlacz zapewnia pewne i szybkie śledzenie we wszystkich warunkach środowiskowych, zarówno w dzień jak i w nocy. Dzięki integracji z urządzeniami do pozyskiwania danych GNSS lub GIS, Leica ULTRA to instrument do jednoosobowej obsługi, umożliwiający wykrywanie podziemnych przewodów i pomiary ich położenia. Leica ULTRA dostarcza najlepsze w swojej klasie wyniki śledzenia i lokalizacji instalacji podziemnych.",
    "ds2000p1":"Leica DS 2000 jest nowoczesnym cyfrowym lokalizatorem infrastruktury podziemnej opartej na technologi radarowej, pozwalającej okreslić polożenie oraz głebokość kabli, rur zarówno metalowych jak i nie metalowych ( PVC, plastik, cement) Georadar DS 2000 dzieki zastosowaniu nowoczesnej, duczęstotliwościowej anteny ( 250-700 MHz) wykrywa głęboko ( 250MHz) i płytko (700MHz) położone obiekty, juz podczas jednego skanowania oszczędzając czas i koszty.",
    "ds2000p2":"Zasada działania georadaru polega na generowaniu fali elektromagnetycznej i wysyłaniu jej w badany ośrodek gruntowy, skalny bądź materiałowy. Wykonywane jest to poprzez antenę nadawczą generującą sygnał o konkretnej częstotliwości. Fala przechodzi przez ośrodek i ulega załamaniu, odbiciu na występujących w ośrodku granicach,natomiast napotykając na obiekty, infrastrukturę lub inne niejednorodności ulega rozproszeniu, zwanym dyfrakcją. Obie anteny podłączone są do jednostki centralnej, która zarządza generowaniem fali i jej odbitą rejestracją cyfrową. Wzbudzenie georadaru następuje poprzez urządzenie miernicze zamontowane na kółkach, nitkach mierniczych. Podczas poruszania się wzdłuż profilu zapisywane są kolejne sygnały, które zestawione ze sobą tworzą głębokościowy przekrój georadarowy, zwany radarogramem",
    "eqHeader": "Informacje o sprzęcie jaki posiadamy.",
    "eqText": "Aktualnie posiadamy sprzęt firmy Leica, ale ciągle staramy się poszerzać naszą ofertę.",
    "name": "Imię",
    "msg": "Wiadomość",
    "send": "Wyślij",
    "offerHeader": "Oferta naszej firmy",
    "offerp1": "Fale elektromagnetyczne wysyłane z anteny nadawczej, kiedy dostają się do rury, kabli ( nie ma znaczenia czy dane kable są pod napięciem czy nie) one odbijać się od niego i dostaja się do odbiornika. W ten sposób, nasz komputer-oprogramowanie tworzy obrazy.",
    "offerp2": "To nie jest łatwe do określenia, co dokładnie znajduje się pod naszym badanym obiektem. Komputer może nam pokazać ruch liniowy i na tej podstawie określić wszytskie parametry obiektu.",
    "offerp3": "Sczególowe zadania wykonywane georadarem przedstawione są poniżej:", 
    "offerT1header": "Wykrywanie instalacji",
    "offerT2header": "Archeologia",
    "offerT3header": "Zastosowania Inżynierskie",
    "offerT4header": "Górnictwo",
    "offerT5header": "Geologia",
    "offerT6header": "Kolejnictwo",
    "offerT1p1": "Mapowanie podziemnych sieci komunalnych (zarówno plastikowych /PE-HDPE-PVC/, jak metalowych, żelbetowych itp.)",
    "offerT1p2": "Profilowanie warstw wodoszczelnych",
    "offerT1p3": "Planowanie i utrzymywanie sieci kablowych i rurociągowych",
    "offerT2p1": "Wykrywanie niewybuchów i niewypałów",
    "offerT2p2": "Mapowanie krypt, sarkofagów, grobowców, miejsc pochówków",
    "offerT2p3": "Ogólne wsparcie prac archeologicznych",
    "offerT3p1": "Badanie struktur mostów, wiaduktów, stropów i murów",
    "offerT3p2": "Diagnostyka nawierzchni i podłoża: drogi, autostrady, linie kolejowe (dla celów rewitalizacji, modernizacji czy też studium linii kolejowych), pasy startowe i postojowe lotniska",
    "offerT3p3": "Rozpoznanie podłoża gruntowego dla projektowanej i istniejącej infrastruktury komunikacyjnej jak drogi, autostrady, obwodnice",
    "offerT4p1": "Lokalizacja obiektów takich jak pustki pogórnicze i krasowe, tunele, płytkie wyrobiska górnicze: szyby, szybiki, chodniki i innych rodzajów struktur podziemnych (kanały, kolektory, zbiorniki, betonowe płyty i kolumny, fundamenty, pale itp.)",
    "offerT4p2": "Wykrywanie zapadlisk i osiadań",
    "offerT4p3": "Analiza położenia zwierciadła wód gruntowych",
    "offerT5p1": "Płytkie analizy litologiczne i stratygraficzne",
    "offerT5p2": "Klasyfikacja podłoża, rozwarstwienia i segmentacja pokładów",
    "offerT5p3": "Badanie terenów przemysłowych i skażonych",
    "offerT6p1": "Ocena rozmieszczenia warstw podkładowych np. żwiru",
    "offerT6p2": "Rozpoznanie budowy oraz stanu podtorza kolejowego i jego podłoża",
    "offerT6p3": "Planowanie i utrzymywanie sieci kablowych i rurociągowych"
}